Repository: mavsters/Conecta-Web
Catalog: Application/Conecta/Resources/Views/Home/Index.*.resx
Languages: es

# App_Description
source: This mobile application allows you to locate, guide, be aware of events and interact in and out of the former asylum Sisters of the Poor.
es: Esta aplicación móvil te permite ubicarte, guiarte, estar al tanto de eventos e interactuar dentro y fuera del Ex-Asilo Hermanitas de los pobres.

# App_Title
source: Matta Sur Connects APP
es: Matta Sur Conecta APP

# App_Topic_1
source: <h4 class="info-title">Unique features</h4><p>Excellent usability, easy adaptation, a complete guide, essential events and essential points are everything and what you need to know about the application. </p>
es: <h4 class="info-title">Características Inigualables</h4><p>Excelente usabilidad, fácil adaptación, una guía completa, eventos imprescindibles y puntos indispensables son todo y lo que necesitas saber de la aplicación.</p>

# App_Topic_2
source: <h4 class="info-title">Easy to use</h4><p>Thanks to its design, the application is essentially simple to use and manage, plus the useful life and purpose of this software is to provide the user with an excellent guide and management of this within the park. </p>
es: <h4 class="info-title">Fácil de Usar</h4><p>Gracias a su diseño, la aplicación es en esencia sencilla de utilizar y manejar, además la vida útil y objetivo de este software es brindarle al usuario una excelente guía y manejo de esta dentro del parque. </p>

# App_Topic_3
source: <h4 class="info-title">Constant Enhancement</h4><p>The application grows constantly by leaps and bounds, generating new experiences for the user. </p>
es: <h4 class="info-title">Constante Mejora</h4><p>La aplicación crece constantemente a pasos agigantados generando nuevas experiencias para el usuario. </p>

# App_Topic_4
source: <h4 class="info-title">Effective functionality</h4><p>Both the application and the Web site is functional, because the priority is to allow users to feel comfortable when using them. </p>
es: <h4 class="info-title">Funcionalidad Eficaz</h4><p>Tanto la aplicación como el sitio web es funcional, ya que, la prioridad es permitirles a los usuarios sentirse cómodos al usarlas. </p>

# Flip_Back_Context_1
source: This website will keep you informed of the various events that will be presented throughout the month, and will also give a description of these and the location through the application.
es: Este sitio web te mantendrá informado de los diversos eventos que se presentaran a lo largo del mes, e igualmente, se dará una descripción de estos y la ubicación mediante la aplicación.

# Flip_Back_Title_1
source: Events of Matta Sur - Santiago de Chile
es: Eventos de Matta Sur - Santiago de Chile

# Flip_Header_Context_1
source: Stay tuned for all events that take place throughout this month with Conecta and its recreational park.
es: Mantente al tanto de todos los eventos que se celebran a lo largo del presente mes con Conecta y su parque recreacional.

# Flip_Header_Sub_Title_1
source: Keep an eye on this website for all events held in Matta Sur.
es: Mantente atento en este sitio web a todos los eventos que se realizan en Matta Sur.

# Flip_Header_Title_1
source: Culture and Entertainment
es: Cultura y Entretenimiento

# Index_Content_Main
source: <h2 class="title">What is the project "Matta Sur-connect with memory"?</h2> <h5 class="description">Matta Sur Conecta is a project carried out by different students of the University of Boyacá-Tunja that their only objective is to provide a perfect place for any entity that wants it, the initiative of this project is to make known the patrimony Cultural of Matta Sur in Santiago de Chile, Siguiente to the asylum and the building of a new recreational park is to become one of the best patrimonial places that exist.</h5>
es: <h2 class="title">¿Qué es el proyecto "Matta Sur - Conecta con la Memoria"?</h2> <h5 class="description">Matta Sur Conecta es un proyecto realizado por diferentes estudiantes de la universidad de Boyacá - Tunja que su único objetivo es brindar un lugar perfecto para todo ente que lo desee, la iniciativa de este proyecto es dar a conocer el patrimonio cultural de Matta Sur en Santiago de Chile, junto al asilo y la edificación de un nuevo parque recreacional se desea llegar a ser uno de los mejores lugares patrimoniales que existan.</h5>

# Location_Btn
source: How far is it?
es: ¿Qué tan lejos esta?

# Location_Description_1
source: Using a algorithms, you define the total distance from your current location and the location of the ex-asylum with excellent accuracy. <b> New </b> Recreational Park.
es: Mediante una algoritmia, se define la distancia total desde tu ubicación actual y la ubicación del ex-Asilo teniendo una excelente exactitud. <b>Nuevo</b> parque recreacional.

# Location_Description_2
source: <p> <strong> Country: </strong> <br> Santiago de Chile </p> <p> <strong> neighborhood: </strong> <br> Barrio Matta Sur </p> <p> <strong> Place: </strong> <br> The Sisters of the Poor of Santiago </p>
es: <p><strong>País:</strong><br> Santiago de Chile</p> <p><strong>Barrio Aledaño:</strong><br> Barrio Matta Sur</p> <p><strong>Lugar:</strong><br> Asilo de las hermanitas de los pobres de Santiago</p>

# Location_Title_1
source: Asylum where are we?
es: ¿Dónde estamos?

# Location_Title_2
source: How far is the Ex-Asylum sisters Of the poor?
es: ¿Qué tan lejos esta el Ex-Asilo Hermanitas de los pobres?

# Location_Title_3
source: Location
es: Ubicación

# See_Event
source: View events in Matta Sur
es: Ver el Eventos en Matta Sur

# Topic_1
source: <h4 class="info-title">What do we do?</h4> <p class="description">We elaborate, design and construct architectural plans for the internal and external improvement of the asylum of the poor, making it the best recreational park of all. </p>
es: <h4 class="info-title">¿Qué hacemos?</h4> <p class="description">Elaboramos, diseñamos y construimos planos arquitectónicos para la mejora interna y externa del Asilo de los pobres, convirtiéndola en el mejor parque recreacional de todos.</p>

# Topic_2
source: <h4 class="info-title">Using TIC</h4> <p class="description"> We use information and communication technologies to make known the process carried out throughout the construction of this project, in the same way, a mobile application is used which allows to provide facilid Ad to the user regarding the guide and location of everything you want inside the park. </p>
es: <h4 class="info-title">Uso de las TIC</h4> <p class="description"> Utilizamos las Tecnologías de la Información y la Comunicación para dar a conocer el proceso realizado a lo largo de la construcción de este proyecto, de igual forma, se utiliza un aplicativo móvil el cual permite brindar facilidad al usuario con respecto a la Guía y Ubicación de todo lo que desee dentro del parque. </p>

# Topic_3
source: <h4 class="info-title">Growing your experience and experiences </h4><p class="description"> In and out of the former asylum Sisters of the Poor, you can live one of your best moments, because, along with the visual experience and entertainment that the Park offers by Web-Mobile application you can have one of the best moments of your life. </p>
es: <h4 class="info-title">Crecimiento de tus vivencias y experiencias</h4><p class="description"> Dentro y fuera del Ex-Asilo hermanitas de los pobres, podrás vivir uno de tus mejores momentos, ya que, junto a la experiencia visual y entretenimiento que el parque ofrece mediante aplicativo Web-Móvil podrás tener uno de los mejores momentos de tu vida. </p>

# Topic_4
source: <h4 class="info-title">Dashboard Administrative </h4> <p class="description"> The dashboard generates a complete record of your activities within the park, as well as the points acquired in the useful life of the application, however, there are tools s on the dashboard that allow faster accesses. </p>
es: <h4 class="info-title">Dashboard Administrativo</h4> <p class="description"> El Dashboard genera un registro completo de tus actividades dentro del parque, al igual los puntos adquiridos en la vida útil del aplicativo, no obstante, existen herramientas en el dashboard que permiten accesos más rápidos. </p>
